oh-my-fish/theme-l
jorgebucaran/fisher
mattgreen/lucid.fish
gazorby/fish-abbreviation-tips
franciscolourenco/done
jorgebucaran/bax.fish
joseluisq/gitnow@2.5.1
jethrokuan/fzf
